[
  {
    "_id": "6334b1a59757191ab2c6eea1",
    "index": 0,
    "picture": "images/1.jpeg",
    "age": "31 - 34",
    "name": "Passing",
    "about": "Passing the ball is a key part of association football. The purpose of passing is to keep possession of the ball by maneuvering it on the ground between different players with the objective of advancing it up the playing field.",
    "time": 28
  },
  {
    "_id": "6334b1a58a2bccfd4b80ee00",
    "index": 1,
    "picture": "images/2.jpeg",
    "age": "34 - 39",
    "name": "Jump slider",
    "about": "Vertical jumps, hops, and/or bounding movements are often used to increase explosiveness and strength of the lower extremities. The Countermovement Jump (CMJ) represents a plyom- etric exercise for the lower body.",
    "time": 41
  },
  {
    "_id": "6334b1a5ab4c26d292651c98",
    "index": 2,
    "picture": "images/3.jpeg",
    "age": "20 - 25",
    "name": "Dribling",
    "about": "In sports, dribbling is maneuvering a ball by one player while moving in a given direction, avoiding defenders' attempts to intercept the ball. A successful dribble will bring the ball past defenders legally and create opportunities to score.",
    "time": 45
  },
  {
    "_id": "6334b1a5a8b96c005f168f90",
    "index": 3,
    "picture": "images/4.jpeg",
    "age": "32 - 38",
    "name": "Goal Post Short",
    "about": "Association football — For many sports, each goal structure usually consists of two vertical posts, called goal posts, supporting a horizontal crossbar.",
    "time": 10
  },
  {
    "_id": "6334b1a558af1f4c14b9d8c8",
    "index": 4,
    "picture": "images/5.jpeg",
    "age": "31 - 32",
    "name": "Jump over",
    "about": "Leaping is a penalty that is called on field goal attempts in football. It occurs when a defensive player attempts to jump over the line of scrimmage whether he is successful or not.",
    "time": 37
  },
  {
    "_id": "6334b1a5cb7bf9786464d6aa",
    "index": 5,
    "picture": "images/6.jpeg",
    "age": "24 - 29",
    "name": "Muscle Train",
    "about": "Increasing muscle mass and bone strength in inactive individuals. Reducing body fat. Building strength, stamina and speed. Training your brain, improving concentration and coordination",
    "time": 14
  }
]